<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<!DOCTYPE html>
<html>
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
    <link rel="stylesheet" href="/style/style.css" type="text/css" />
</head>
<body>
<div>
    <div class="reporter">
        <p>Уважаемые студенты,
            Приглашаем Вас, Ваших близких, друзей и знакомых, словом, всех, кто увлекается фотографией и обработкой изображений

            принять участие в авторском курсе «Графический редактор Adobe Photoshop»

            Ведущая курса: Мария Сучкова  - директор ООО «Интеграция», имеющая 20-летний опыт работы в области дизайна и обработки изображений.

            В программе:

            Основные приемы работы в графическом редакторе Photoshop. Подготовка страницы к работе
            Использование инструментов рисования для создания изображений
            Работа со слоями в Photoshop. Создание многослойного изображения
            Оформление текста в Photoshop
            Ретушь фотографий в программе Photoshop
            Фотомонтаж в программе Photoshop


            Длительность курса  - 36 часов

            Стоимость курса -5500р.</p>
    </div>
    <img class="ava" src="/page/avatar.jpeg" alt="" />
</div>
<div>
    <div class="interviewee">
        <p>Заявку на обучение и для получения более подробной информации

            обращаться Б. Печерская 25 ауд. 221 к Николаевой Анне

            Факультет подготовки, переподготовки и повышения квалификации НИУ ВШЭ – Нижний  Новгород.

            с 10.00 до 17.00

            Контактный телефон: 8-903-657-82-84

            Эл. почта: anikolaeva@hse.ru</p>
    </div>
    <img class="ava" src="/page/avatar.jpeg" alt="" />
</div>
<div>
    <div class="reporter">
        <p>Дорогие друзья,
            Приглашаем Вас принять участие в региональном этапе игры
            "Железный предприниматель - 2015"

            Которая состоится 16 апреля в 16.00 (ул. Родионова, 136, ауд. 102)

            Для участия необходимо ЗАРЕГИСТРИРОВАТЬСЯ Успей, окончание регистрации в 23.59 15го апреля!</p>
    </div>
    <img class="ava" src="/page/avatar.jpeg" alt="" />
</div>
<div>
    <div class="interviewee">
        <p>!!!</p>
    </div>
    <img class="ava" src="/page/avatar.jpeg" alt="" />
</div>
<div>
    <div class="reporter">
        <p>Внимание студентов факультета БИ и ПМ!
            Приглашаю вас на научный семинар лаборатории ЛАТАС

            ВАКалягин
            зав лаб ЛАТАС

            Внимание студентов и сотрудников лаборатории ЛАТАС, сотрудников НИУ ВШЭ в Нижнем Новгороде!
            01 апреля (среда) в 15:00 в ауд. 401 (ул. Родионова, 136) состоится очередное заседание научного семинара лаборатории ЛАТАС.

            Грибанов Д.В. (ННГУ и НИУ ВШЭ)
            Тема: (продолжение и окончание доклада)
            Применение двумерной целочисленной оптимизации для решения задач компьютерной алгебры.
            Аннотация:
            В докладе будет рассмотрен новый подход получения суб-квадратичных алгоритмов компьютерной алгебры. Подход основан на задаче оптимизации двумерной квазивыпуклой функции на целочисленной решетке.</p>
    </div>
    <img class="ava" src="/page/avatar.jpeg" alt="" />
</div>
</body>
</html>

